{"Naslovna": "ГЛАВНАЯ",
"Sve nekretnine": "Все объекты недвижимости",
"Objavi nekretninu": "Разместить объект недвижимости",
"O nama": "О нас",
"Kontakt": "Контакт",
"Prodavanje": "На продажу",
"Izdavanje": "В аренду",
"Kuće": "Дома",
"Stanovi": "Квартиры",
"Zemljišta": "Участки",
"Vile": "Виллы",
"Poslovni prostori": "Коммерческие помещения",
"Srpski": "Сербский",
"Engleski": "Английский",
"Ruski": "Русский",
"Oglasite vašu nekretninu potpuno besplatno": "Бесплатное размещение вашей недвижимости",
"Želite da kupite ili iznajmite nekretninu?": "Хотите купить или арендовать недвижимость?",
"Šta vas interesuje?": "Что вас интересует?",
"Pogledajte nekretnine": "Посмотреть недвижимость",
"Kuća": "Дом",
"Stan": "Квартира",
"Poslovni": "Коммерческая",
"Poslovni prostor": "Коммерческое помещение",
"Status Nekretnine": "Статус недвижимости",
"Tip nekretnine": "Тип недвижимости",
"Sve nekretnine na jednom mestu": "Все объекты недвижимости в одном месте",
"Prodaja": "На продажу",
"Tip Nekretnine": "Тип недвижимости",
"Grad": "Город",
" Cijena": "Цена",
"Cijena": "Цена",
"Površina": "Площадь",
"Spavace Sobe": "Спальни",
"Pretraži pojam": "Поиск по термину",
"Pretraži pomoću ključne riječi": "Поиск по ключевому слову",
" Spavace Sobe": "Спальни",
" Grad": "Город",
" Tip": "Тип",
"Pretraži": "Поиск",
"Poslednje": "Последние",
"Poslednje nekretnine": "Последние объекты недвижимости",
"Detalji": "Подробности",
"Odabrano": "Избранные",
"Odabrane": "Избранные",
"Odabrane nekretnine":"Выбранные объекты",
"Nekretnine za izdavanje":"Недвижимость в аренду",
"White homes nekretnine":"Недвижимость White Homes",
"Vaš pouzdan partner":"Ваш надежный партнер",
"Kupujete ili prodajete nekrentinu?":"Покупаете или продаете недвижимость?",
"Povjerenje zajednice i naših klijenata kao dokaz našeg integriteta i profesionalne etike.":"Доверие сообщества и наших клиентов как доказательство нашей непримиримости и профессиональной этики.",
"Tražite svoj dom?":"Ищете свой дом?",
"Stotine novih ponuda svakim danom. Najpouzdanija baza nekretnina u Crnoj Gori.": "Сотни новых предложений каждый день. Самая надежная база недвижимости в Черногории.",
"Zašto izabrati White Homes?": "Почему выбрать White Homes?",
"Klijenti bi rado dali povjerenje našoj firmi za nekretnine zbog naše stručnosti, predanosti pružanju vrhunske usluge i dokazane sposobnosti da ostvarimo njihove ciljeve i potrebe u svijetu nekretnina.": "Клиенты с радостью доверяют нашей компании по недвижимости из-за нашей экспертизы, преданности предоставлению первоклассного сервиса и доказанной способности достигать их целей и потребностей в мире недвижимости.",
"White Homes je renomirana kompanija koja se specijalizovala za iznajmljivanje i prodaju nekretnina. Njihov tim stručnjaka pruža vrhunsku uslugu klijentima, pomažući im pronaći savršeni dom ili ulaganje, sa fokusom na visoku profesionalnost i zadovoljstvo klijenata.": "White Homes - престижная компания, специализирующаяся на аренде и продаже недвижимости. Их команда экспертов предоставляет высококачественное обслуживание клиентам, помогая им найти идеальный дом или инвестицию, с фокусом на высокий профессионализм и удовлетворение клиентов.",
"Kontaktirajte nas": "Свяжитесь с нами",
"Poslovni Prostori": "Коммерческие помещения",
"Korisne veze": "Полезные ссылки",
"Društvene mreže": "Социальные сети",
"Tipovi nekretnina": "Типы недвижимости",
"Pretplatite se danas kako biste dobili pristup ekskluzivnim ponudama, najnovijim informacijama o tržištu i prvom redu za najnovije nekretnine koje odgovaraju vašim potrebama. Ostvarite svoje snove o vlastitom domu s nama.": "Подпишитесь сегодня, чтобы получить доступ к эксклюзивным предложениям, последним рыночным новостям и первыми предложениями по новой недвижимости, соответствующей вашим потребностям. Сделайте свои мечты о собственном доме с нами.",
"Pretplati se": "Подписаться",
"Spavaće sobe": "Спальни",
"Povrsina": "Площадь",
"Kratkoročno izdavanje apartmana": "Аренда квартир на короткий срок",
"Profesionalno čišćenje i održavanje": "Профессиональная уборка и обслуживание",
"Kupatila": "Ванные комнаты",
"Na upit": "По запросу",
"Izdavanje Apartmana": "Аренда квартир",
"White  Homes  je brend koji posluje pod kompanijom 28 Real Estate D.o.o. I nudi opširan asortiman usluga koje se onose na nekretnine u Crnoj Gori. Osnovna djelatnost naše kompanije je posredovanje u prometu nepokretnosti (prodaja i izdavanje, stanova, kuća, vila, placeva, lokala, poslovnih objekata, industrijskog zemljišta) u Crnoj Gori, upravljanje sopstvenim i tuđim nekretninama, kao i brojne usluge u servisiranju vaše nekretnine.Visok stepen profesionalnosti, predanost u radu, posvećenost klijentima, timski rad zaposlenih, saradnja sa kolegama iz konkurentskih firmi, istakli su našu agenciju na tržištu nekretnina kao sigurnog partnera i posrednika koji će vam uz potpunu diskreciju i pravnu sigurnost obaviti kupoprodajnu transakciju i preporučiti nas dalje.Naša specijalnost su luksuzni i novi, stanovi, kuće i poslovni prostori, nekretnine u Podgorici i nekretnine na crnogorskom primorju.":"White Homes — это бренд, работающий под управлением компании 28 Real Estate D.o.o. И предлагает широкий спектр услуг, связанных с недвижимостью в Черногории. Основным направлением деятельности нашей компании является посредничество в сделках с недвижимостью (продажа и аренда квартир, домов, вилл, участков, магазинов, хозяйственных построек, промышленных земель) в Черногории, управление собственной и чужой недвижимостью, а также многочисленные услуги в обслуживании вашей недвижимости.< br/>Высокий профессионализм, самоотверженность в работе, приверженность клиентам, слаженная работа сотрудников, сотрудничество с коллегами из компаний-конкурентов, выделяют наше агентство на рынке недвижимости как надежного партнера и посредника кто совершит сделку купли-продажи с полным усмотрением и юридической определенностью.рекомендуйте нас дальше.Наша специализация - роскошные и новые, квартиры, дома и коммерческие помещения, недвижимость в Подгорице и недвижимость на побережье Черногории.",
"Generalno čišćenje": "Общая уборка",
"Opširan asortiman usluga koje se odnose na nekretnine u Crnoj Gori.":"Широкий спектр услуг, связанных с недвижимостью в Черногории.",
"Na Upit": "По запросу",
"Odaberite uslugu koja vam je potrebna!": "Выберите нужную вам услугу!",
"Filtriraj nekretnine": "Фильтровать недвижимость",
"Napredna pretraga": "Расширенный поиск",
"Prikazivanje": "Отображение",
"nekretnina": "недвижимость",
"Datum - najnoviji": "Дата - самая новая",
"Poslednje dodati": "Последние добавленные",
"Datum - najstariji": "Дата - самая старая",
"Cijena - od više ka nižoj": "Цена - от высокой к низкой",
"Datum - od niže ka višoj": "Цена - от низкой к высокой",
"Kategorije": "Категории",
"Kontakt informacije": "Контактная информация",
"Nekretnine": "Недвижимость",
"nekretnine": "недвижимость",
"sve nekretnine": "все недвижимость",
"Objavi Nekretninu": "Опубликовать недвижимость",
"Dvosoban stan..": "Двухкомнатная квартира..",
"Naziv nekretnine": "Название недвижимости",
"Zemljište": "Земля",
"Vila": "Вилла",
"Cijena Nekretnine": "Цена недвижимости",
"Država": "Страна",
"Površina placa": "Площадь участка",
"Adresa": "Адрес",
"Adresa vaše nekretnine": "Адрес вашей недвижимости",
"Spavaće Sobe": "Спальни",
"Opis": "Описание",
"Unesite opis nekretnine..": "Введите описание недвижимости...",
"Ime I prezime": "Имя и фамилия",
"Unesite vaše ime i prezime": "Введите ваше имя и фамилию",
"Unesite vaš email": "Введите вашу электронную почту",
"Kontakt telefon": "Контактный телефон",
"Unesite vaš kontakt telefon": "Введите ваш контактный телефон",
"Broj soba": "Количество комнат",
"Broj kupatila": "Количество ванных комнат",
"Opis": "Описание",
"Unesite opis nekretnine..": "Введите описание недвижимости...",
"Ime I prezime": "Имя и фамилия",
"Unesite vaše ime i prezime": "Введите ваше имя и фамилию",
"Unesite vaš email": "Введите вашу электронную почту",
"Kontakt telefon": "Контактный телефон",
"Unesite kontakt broj": "Введите ваш контактный номер",
"Odabrana slika": "Избранное изображение",
"Izaberi sliku": "Выберите изображение",
"Slike za galeriju": "Изображения для галереи",
"Izaberi slike za galeriju": "Выберите изображения для галереи",
"Sačuvaj": "Сохранить",
"Odbij": "Отменить",
"Email Adresa": "Адрес электронной почты",
"Molimo vas upišite naziv nekretnine": "Пожалуйста, введите название недвижимости",
"Molimo vas izaberite tip nekretnine": "Пожалуйста, выберите тип недвижимости",
"Molimo vas izaberite status nekretnine": "Пожалуйста, выберите статус недвижимости",
"Molimo vas unesite cijenu nekretnine(broj)": "Пожалуйста, введите цену недвижимости (число)",
"Molimo vas unesite površinu nekretnine": "Пожалуйста, введите площадь недвижимости",
"Molimo vas unesite opis nekretnine": "Пожалуйста, введите описание недвижимости",
"Molimo vas unesite adresu/naselje nekretnine": "Пожалуйста, введите адрес/место нахождения недвижимости",
"Molimo vas izaberite državu nekretnine": "Пожалуйста, выберите страну недвижимости",
"Molimo vas izaberite grad nekretnine": "Пожалуйста, выберите город недвижимости",
"Molimo vas unesite broj": "Пожалуйста, введите число",
"Molimo vas unesite vaše ime i prezime": "Пожалуйста, введите ваше имя и фамилию",
"Forma emaila nije validna.": "Неверный формат электронной почты.",
"Molimo vas upišite vaš email": "Пожалуйста, введите вашу электронную почту",
"Broj telefona nije validan.": "Неверный номер телефона.",
"Molimo vas upišite kontakt telefon": "Пожалуйста, введите ваш контактный телефон",
"Zakupcima pružamo usluge efikasnog pronalaženja nepokretnosti koje najviše odgovaraju njihovim željama i potrebama uz obavezan obilazak nepokretnosti i savjetodavnu podršku.": "Мы предоставляем арендаторам услуги эффективного поиска недвижимости, которая наилучшим образом соответствует их пожеланиям и потребностям, с обязательным осмотром объекта недвижимости и консультативной поддержкой.",
"Oglašavanje vaše imovine.": "Размещение вашей недвижимости.",
"Posvećenost u odabiru kvalitetnih partnera za kupovinu ili zakup vaše nekretnine": "Приоритетное выбор качественных партнеров для покупки или аренды вашей недвижимости",
"Organizovanje rezervacija i ugošćavanje gostiju.": "Организация бронирования и гостеприимство гостей.",
"Zakupodavcima pružamo pouzdanu i ozbiljnu prezentaciju njihovih nekretnina velikom broju potencijalnih zakupaca.": "Мы предоставляем арендодателям надежную и серьезную презентацию их недвижимости большому числу потенциальных арендаторов.",
"Čišćenje prije dolazaka gostiju": "Уборка перед приездом гостей",
"Čišćenje po odlasku stanara": "Уборка после отъезда арендаторов",
"Dubinsko čišćenje i usisavanje najkvalitetnijom opremom.": "Глубокая уборка и пылесос с использованием высококачественного оборудования.",
"Redovno održavanje nekretnina i stalni kontakt sa stanarima": "Регулярное техническое обслуживание недвижимости и постоянный контакт с арендаторами",
"Kad korisite usluge kompanije za odrzavanje I izdavanje nekrentina mozete biti sigurni da to zaista vrijedi.": "Когда вы пользуетесь услугами компании по обслуживанию и сдаче недвижимости, вы можете быть уверены, что это действительно стоит того.",
"Naše usluge": "Наши услуги",
"Ističemo kvalitetnu ponudu za:": "Мы выделяем качественное предложение для:",
"Oglašavanje, promociju i prodaju nekretnina.": "Реклама, продвижение и продажа недвижимости.",

"Naš tim stručnjaka će vam pomoći da efikasno prodate vašu nekretninu. Obezbeđujemo marketinške aktivnosti, pregovaranje sa potencijalnim kupcima i pravnu podršku tokom cijelog procesa prodaje.": "Наша команда специалистов поможет вам эффективно продать вашу недвижимость. Мы предоставляем маркетинговые мероприятия, переговоры с потенциальными покупателями и юридическую поддержку на всех этапах процесса продажи.",
"Izdavanje nekretnina, organizovanje rezervacija i ugošćavanje gostiju.": "Аренда недвижимости, организация бронирования и прием гостей.",
"Pružamo vam podršku u pronalaženju kvalitetnih zakupaca, sastavljanju zakupnih ugovora, organizaciji pregleda nekretnina i rešavanju administrativnih zadataka.": "Мы оказываем вам поддержку в поиске качественных арендаторов, составлении арендных договоров, организации просмотров недвижимости и решении административных задач.",
"Redovno održavanje nekretnina i stalni kontakt sa stanarima.": "Регулярное обслуживание недвижимости и постоянный контакт с жильцами.",
"Naša agencija za nekretnine pruža sveobuhvatnu uslugu održavanja nekretnina kako bismo vam omogućili da vaše nekretnine ostanu u besprekornom stanju. Bez obzira da li ste vlasnik stambenih ili poslovnih prostora, naš tim stručnjaka će se pobrinuti za sve vaše potrebe u vezi sa održavanjem nekretnina.": "Наше агентство недвижимости предоставляет комплексное обслуживание недвижимости, чтобы ваша собственность всегда находилась в безупречном состоянии. Независимо от того, являетесь ли вы владельцем жилых или коммерческих помещений, наша команда экспертов позаботится о всех ваших потребностях в обслуживании недвижимости.",
"O Nama": "О нас",
"o nama": "о нас",
"objavi nekretninu": "опубликовать недвижимость",
"Unesite vaše ime": "Введите ваше имя",
"Unesite E-mail adresu": "Введите адрес электронной почты",
"Unesite kontakt telefon": "Введите контактный телефон",
"Napišite vašu poruku..": "Напишите ваше сообщение..",
"Nisam robot": "Я не робот",
"provjera": "проверка",
"Politika privatnosti": "Политика конфиденциальности",
"Pošalji poruku": "Отправить сообщение",
"Društvene": "Социальные",
"kontakt": "контакт",
"Lokacija": "Местоположение",
"White homes apartmani za kratkoročno iznajmljivanje garantuju vrhunsku udobnost i čistoću.": "Апартаменты White homes для краткосрочной аренды гарантируют высокий комфорт и чистоту.",
"Ukoliko trebate smještaj u Podgorici, Budvi, Tivtu, Petrovcu ili Kolašinu, ne oklijevajte da nas kontaktirate i rezervišete vaš omiljeni apartman na vrijeme.": "Если вам нужно жилье в Подгорице, Будве, Тивту, Петровце или Колашине, не стесняйтесь связаться с нами и забронировать свою любимую квартиру заранее.",
"Naš tim ugošćava na srdačan način, gdje su komunikacija, usluga i pažnja izvanredni kako bi vaš boravak pretvorili u nezaboravno iskustvo. Verujemo u ljude i ljudske odnose.": "Наша команда принимает гостей дружелюбно, где коммуникация, обслуживание и внимание выдающиеся, чтобы сделать ваше пребывание незабываемым. Мы верим в людей и человеческие отношения.",
"Gostima nudimo uslugu 24 sata dnevno tokom boravka.Ukoliko trebate smještaj u Podgorici, Budvi, Tivtu, Petrovcu ili Kolašinu, ne oklijevajte da nas kontaktirate i rezervišete vaš omiljeni apartman na vrijeme.": "Мы предлагаем нашим гостям услугу 24 часа в сутки во время их пребывания. Если вам нужно жилье в Подгорице, Будве, Тивту, Петровце или Колашине, не стесняйтесь связаться с нами и забронировать свою любимую квартиру заранее.",

"Rezervacije možete napraviti kontakt telefona: +382 67201391; +382 69442695": "Вы можете сделать бронирование по телефону: +382 67201391; +382 69442695",
"Email adresa: info@whitehomes.me": "Адрес электронной почты: info@whitehomes.me",
"White homes crnogorski apartmani, naša strast - vaša udobnost.": "White homes монтенегринские апартаменты, наша страсть - ваш комфорт.",
"Naziv apartmana:": "Название апартаментов:",
"Broj gostiju:": "Количество гостей:",
"Veličina:": "Размер:",
"Cijena:": "Цена:",
"Poslovna saradnja:": "Бизнес-сотрудничество:",
"Predstavljamo vam ponudu naših usluga za model kratkoročnih izdavanja, prema kojima:": "Мы предлагаем вам наши услуги по модели краткосрочной аренды, согласно которым:",
"Prvi poslovni model": "Первая бизнес-модель",
"Drugi poslovni model": "Вторая бизнес-модель",
"Podrazumijeva našu potpunu brigu o stanu, promovisanje i marketing (koji sa sigurnošću rezultira popunjavanjem stanova), prijem i ispraćaj gostiju, održavanje, itd., čime ste vi u potpunosti rasterećeni.": "Это включает полное обслуживание квартиры, продвижение и маркетинг (что, безусловно, приведет к заполнению апартаментов), прием и проводы гостей, обслуживание и т. д., что полностью снимает с вас нагрузку.",
"Drugi poslovni model je za one koji se samostalno žele baviti prijemom gostiju i održavanjem stana, dok će nama prepustiti posao vezan za promociju i marketing organizaciju rezervacija (koji sa sigurnošću rezultira popunjavanjem stanova). Naša provizija u ovom slučaju je 15%, a vaš profit u odnosu na uobičajenu mjesečnu kiriju uvećan je u prosjeku 100%.": "Вторая бизнес-модель предназначена для тех, кто хочет самостоятельно заниматься приемом гостей и обслуживанием апартаментов, в то время как они доверят нам работу по продвижению и маркетингу, организации бронирования (что, безусловно, приведет к заполнению апартаментов). Наша комиссия в этом случае составляет 15%, а ваша прибыль по сравнению с обычной ежемесячной арендной платой увеличивается в среднем на 100%.",
"Dobrodošli": "Добро пожаловать",
"Održavanje i čišćenje objekata sa najkvalitetnijim mašinama i sredstvima za čišćenje kojima upravlja pouzdan i obučen tim.": "Обслуживание и уборка помещений с использованием самого современного оборудования и средств для уборки, которыми управляет надежная и обученная команда.",
"Saznaj više": "Узнать больше",
"Zašto odabrati White Homes cleaning?": "Почему выбрать White Homes cleaning?",
"White Homes cleaning nudi brzo i jednostavno rješenje za potrebe čišćenja vašeg doma.": "White Homes cleaning предлагает быстрое и простое решение для уборки вашего дома.",
"Uz profesionalna sredstva za sve namjene čišćenja i dezinfekcije, profesionalne mašine vrhunskog kvaliteta, naši agenti vrijedno obavljaju svoje zadatke uz poseban osvrt na detalje.": "С использованием профессиональных средств для уборки и дезинфекции, высококачественного профессионального оборудования наши агенты добросовестно выполняют свои задачи с особым вниманием к деталям.",
"Sa": "С",
"takođe pomažete donijeti više pravde u industriju profesionalnog čišćenja! Uostalom, naše zaposlenike vidimo kao heroje u sjeni čiji svakodnevni naporan rad i predanost neprestano pomažu razvoju i napretku industrije čišćenja doma.": "вы также помогаете принести больше справедливости в индустрию профессиональной уборки! В конце концов, мы считаем наших сотрудников незаметными героями, чья ежедневная трудолюбивая работа и преданность постоянно способствуют развитию и прогрессу отрасли уборки домов.",
"Godina iskustva": "Годы опыта",
"Cijenjene usluge": "Оцененные услуги",
"Koje usluge čišćenja nudi White Homes cleaning?": "Какие услуги по уборке предлагает White Homes cleaning?",
"Usisavanje": "Пылесосение",
"Brisanje ogledala i staklenih predmeta": "Протирание зеркал и стеклянных предметов",
"Uklanjanje prašine s dostupnih područja": "Удаление пыли с доступных поверхностей",
"Čišćenje prozora I vrata": "Уборка окон и дверей",
"Iznošenje otpada.": "Вывоз мусора.",
"Čišćenje podova": "Уборка полов",
"MEĐU DODATNIM USLUGAMA, PRONAĆI ĆETE:": "СРЕДИ ДОПОЛНИТЕЛЬНЫХ УСЛУГ ВЫ НАЙДЕТЕ:",
"Peglanje kod kuće": "Глажка дома",
"Dubinsko pranje I usisavanje profesionalnim mašinama": "Глубокая мойка и пылесоска профессиональными машинами",
"Pranje prozora profesionalnim mašinama": "Мойка окон профессиональными машинами",
"Čišćenje kuhinjskog namještaja": "Уборка кухонной мебели",
"Čišćenje pećnice ili frižidera": "Уборка духовки или холодильника",
"Površina nekretnine": "Площадь недвижимости",
"Status nekretnine": "Статус недвижимости",
"Grad nekretnine": "Город недвижимости",
"Kratak opis":"Краткое описание",
"Prodavcima i kupcima garantujemo apsolutnu transparentnost i jasnoću u svim transakcijama.":"Мы гарантируем продавцам и покупателям абсолютную прозрачность и ясность во всех сделках.",
"Id nekretnine":"Идентификатор недвижимости",
"Detalji nekretnine":"Сведения недвижимости",
"Dodatna pretraga":"Дополнительный поиск",
"Cijena - od niže ka višoj":"Цена - от меньшей к большей",
" Povrsina":"Область",
"Spavaćih Soba":"Спальни"


}