{
  "Naslovna": "HOME",
  "Sve nekretnine": "All Properties",
  "Objavi nekretninu": "Publish property",
  "O nama": "About us",
  "Kontakt": "Contact",
  "Prodavanje":"For sale",
  "Izdavanje":"For rent",
  "Kuće":"Houses",
  "Stanovi":"Apartments",
  "Zemljišta":"Plots",
  "Vile":"Villas",
  "Poslovni prostori":"Business space",
  "Srpski":"Serbian",
  "Engleski":"English",
  "Ruski":"Russian",
"Oglasite vašu nekretninu potpuno besplatno":"Advertise your property completely free of charge",
"Želite da kupite ili iznajmite nekretninu?":"Do you want to buy or rent a property?",
"Šta vas interesuje?":"What are you interested in?",
"Pogledajte nekretnine":"View real estate",
"Kuća":"House",
"Stan":"Apartment",
"Poslovni":"Business",
"Poslovni prostor": "Business place",
"Status Nekretnine":"Property status",
"Tip nekretnine":"Property type",
"Sve nekretnine na jednom mestu":"All real estate properties in one place",
"Prodaja":"For sale",
"Tip Nekretnine":"Property Type",
"Grad":"Town",
" Cijena":"Price",
"Cijena":"Price",
"Površina":"Area",
"Spavace Sobe":"Bedrooms",
"Pretraži pojam":"Search term",
"Pretraži pomoću ključne riječi":"Search by keyword",
" Spavace Sobe":"Bedrooms",
" Grad":"Town",
" Tip":"Type",
"Pretraži":"Search",
"Poslednje":"Latest",
"Poslednje nekretnine":"Latest properties",
"Detalji":"Details",
"Odabrano":"Featured",
"Odabrane":"Featured",
"Odabrane nekretnine":"Featured properties",
"Nekretnine za izdavanje":"Properties for rent",
"White homes nekretnine":"White homes properties",
"Vaš pouzdan partner":"Your reliable partner",
"Kupujete ili prodajete nekrentinu?":"Selling or renting your property?",
"Povjerenje zajednice i naših klijenata kao dokaz našeg integriteta i profesionalne etike.":"The trust of the community and our clients as proof of our integrity and professional ethics.",
"Tražite svoj dom?":"Looking for a home?",
"Stotine novih ponuda svakim danom. Najpouzdanija baza nekretnina u crnoj gori.":"Hundreds of new offers every day. The most reliable real estate database in Montenegro.",
"Zašto izabrati White Homes?":"Why you should choose White Homes?",
"Klijenti bi rado dali povjerenje našoj firmi za nekretnine zbog naše stručnosti, predanosti pružanju vrhunske usluge i dokazane sposobnosti da ostvarimo njihove ciljeve i potrebe u svijetu nekretnina.":"Clients would be happy to place their trust in our real estate firm because of our expertise, dedication to providing superior service and proven ability to achieve their goals and needs in the world of real estate.",
"White Homes je renomirana kompanija koja se specijalizovala za iznajmljivanje i prodaju nekretnina. Njihov tim stručnjaka pruža vrhunsku uslugu klijentima, pomažući im pronaći savršeni dom ili ulaganje, sa fokusom na visoku profesionalnost i zadovoljstvo klijenata.":"White Homes is a reputable company that specializes in renting and selling real estate. Their team of experts provides superior customer service, helping them find the perfect home or investment, with a focus on high professionalism and customer satisfaction.",
"Kontaktirajte nas":"Contact us",
"Poslovni Prostori":"Business places",
"Korisne veze":"Useful links",
"Društvene mreže":"Social media",
"Tipovi nekretnina":"Property types",
"Pretplatite se danas kako biste dobili pristup ekskluzivnim ponudama, najnovijim informacijama o tržištu i prvom redu za najnovije nekretnine koje odgovaraju vašim potrebama. Ostvarite svoje snove o vlastitom domu s nama.":"Subscribe today to get access to exclusive offers, the latest market information and front row for the latest properties to suit your needs. Make your dreams of owning your own home come true with us.",
"Pretplati se":"Subscribe",
"Spavaće sobe":"Bedrooms",
" Povrsina":"Area",
"Kratkoročno izdavanje apartmana":"Short-term apartments rental",
"Profesionalno čišćenje i održavanje":"Professional cleaning and maintenance",
"Kupatila":"Bathrooms",
"Na upit":"On request",
"Izdavanje Apartmana":"Apartments rental",
"Generalno čišćenje":"General cleaning",
"Na Upit":"On request",
"Odaberite uslugu koja vam je potrebna!":"Choose the service you need!",
"Filtriraj nekretnine":"Filter properties",
"Napredna pretraga":"Advanced Search",
"Prikazivanje":"Showing",
"nekretnina":"property",
"Datum - najnoviji":"Date - newest",
"Poslednje dodati":"Latest properties",
"Datum - najstariji":"Date - oldest",
"Cijena - od više ka nižoj":"Price - from high to low",
"Datum - od niže ka višoj":"Price - from low to high",
"Kategorije":"Categories",
"Kontakt informacije":"Contact information",
"Nekretnine":"Properties",
"nekretnine":"properties",
"sve nekretnine":"all Properties",
"Objavi Nekretninu":"Publish property",
"Dvosoban stan..":"Two bedroom apartment..",
"Naziv nekretnine":"Property name",
"Zemljište":"Land",
"Vila":"Villa",
"Cijena Nekretnine":"Property Price",
"Država":"Country",
"Površina placa":"Plot area",
"Adresa":"Address",
"Adresa vaše nekretnine":"Property Address",
"Spavaće Sobe":"Bedrooms",
"Broj soba":"Number of rooms",
"Opis":"Description",
"Unesite opis nekretnine..":"Enter Property Details..",
"Ime I prezime":"Name And Surname",
"Unesite vaše ime i prezime":"Enter Your Name And Surname",
"Unesite vaš email":"Enter Your Email",
"Kontakt telefon":"Contact phone",
"Unesite kontakt broj":"Enter Your Contact Number",
"Odabrana slika":"Featured Image",
"Izaberi sliku":"Choose Image",
"Slike za galeriju":"Images for gallery",
"Izaberi slike za galeriju":"Choose images for Gallery",
"Sačuvaj":"Save",
"Odbij":"Cancel",
"Email Adresa":"Email Address",
"Molimo vas upišite naziv nekretnine":"Please enter property name",
"Molimo vas izaberite tip nekretnine":"PLease enter property type",
"Molimo vas izaberite status nekretnine":"Please enter property status",
"Molimo vas unesite cijenu nekretnine(broj)":"Please enter property price(number)",
"Molimo vas unesite površinu nekretnine":"Please enter area of property land",
"Molimo vas unesite opis nekretnine":"Please enter property description",
"Molimo vas unesite adresu/naselje nekretnine":"Please enter property address",
"Molimo vas izaberite državu nekretnine":"Please choose property country",
"Molimo vas izaberite grad nekretnine":"Please choose property town",
"Molimo vas unesite broj":"Please enter a number",
"Molimo vas unesite vaše ime i prezime":"Please enter your name and surname",
"Forma emaila nije validna.":"Email form is not valid",
"Molimo vas upišite vaš email":"Please enter your email",
"Broj telefona nije validan.":"Mobile phone number is not valid",
"Molimo vas upišite kontakt telefon":"Please enter your contact phone",
"Kratak opis":"Short Description",
"Detalji nekretnine":"Property details",
"Id nekretnine":"Property Id",
" Sortiraj Prema":"Sort by",
"Cijena - Od niže ka višoj":"Price - from low to high",
"Cijena - Od više ka nižoj":"Price - from high to low",
"Datum - Najnoviji":"Date - Newest",
"Datum - Najstariji":"Date - Oldest",
"Cijena - od niže ka višoj":"Price -from low to high",
"Dodatna pretraga":"Advanced search",
"White  Homes  je brend koji posluje pod kompanijom 28 Real Estate D.o.o. I nudi opširan asortiman usluga koje se onose na nekretnine u Crnoj Gori. Osnovna djelatnost naše kompanije je posredovanje u prometu nepokretnosti (prodaja i izdavanje, stanova, kuća, vila, placeva, lokala, poslovnih objekata, industrijskog zemljišta) u Crnoj Gori, upravljanje sopstvenim i tuđim nekretninama, kao i brojne usluge u servisiranju vaše nekretnine.Visok stepen profesionalnosti, predanost u radu, posvećenost klijentima, timski rad zaposlenih, saradnja sa kolegama iz konkurentskih firmi, istakli su našu agenciju na tržištu nekretnina kao sigurnog partnera i posrednika koji će vam uz potpunu diskreciju i pravnu sigurnost obaviti kupoprodajnu transakciju i preporučiti nas dalje.Naša specijalnost su luksuzni i novi, stanovi, kuće i poslovni prostori, nekretnine u Podgorici i nekretnine na crnogorskom primorju.":"The main activity of our company is mediation in real estate transactions (sale and rental of apartments, houses, villas, plots, shops, business buildings, industrial land) in Montenegro, management of own and other people's real estate, as well as numerous services in servicing your real estate.A high degree of professionalism, dedication in work, dedication to clients, teamwork of employees, cooperation with colleagues from competing companies, highlighted our agency on the real estate market as a safe partner and intermediary who will complete the purchase transaction with complete discretion and legal certainty and recommend us further.Our specialty is luxury and new, apartments, houses and business premises, real estate in Podgorica and real estate on the Montenegrin coast.",
"Opširan asortiman usluga koje se odnose na nekretnine u Crnoj Gori.":"An extensive range of services related to real estate in Montenegro.",
"Prodavcima i kupcima garantujemo apsolutnu transparentnost i jasnoću u svim transakcijama.":"We guarantee sellers and buyers absolute transparency and clarity in all transactions.",
"Zakupcima pružamo usluge efikasnog pronalaženja nepokretnosti koje najviše odgovaraju njihovim željama i potrebama uz obavezan obilazak nepokretnosti i savjetodavnu podršku.":"We provide tenants with the services of efficiently finding real estate that best suits their wishes and needs with a mandatory tour of the real estate and advisory support.",
"Oglašavanje vaše imovine.":"Advertise your property.",
"Posvećenost u odabiru kvalitetnih partnera za kupovinu ili zakup vaše nekretnine":"Commitment in choosing quality partners for the purchase or lease of your property",
"Organizovanje rezervacija i ugošćavanje gostiju.":"Organizing reservations and hosting guests.",
"Zakupodavcima pružamo pouzdanu i ozbiljnu prezentaciju njihovih nekretnina velikom broju potencijalnih zakupaca.":"We provide landlords with a reliable and serious presentation of their real estate to a large number of potential tenants.",
"Čišćenje prije dolazaka gostiju":"Cleaning before the arrival of guests",
"Čišćenje po odlasku stanara":"Cleaning after the tenant's departure",
"Dubinsko čišćenje i usisavanje najkvalitetnijom opremom.":"Deep cleaning and vacuuming with the highest quality equipment.",
"Redovno održavanje nekretnina i stalni kontakt sa stanarima":"Regular maintenance of real estate and constant contact with tenants",
"Kad korisite usluge kompanije za odrzavanje I izdavanje nekrentina mozete biti sigurni da to zaista vrijedi.":"When you use the services of the company for the maintenance and issuance of real estate, you can be sure that it is really worth it.",
"Naše usluge":"Our services",
"Ističemo kvalitetnu ponudu za:":"We highlight a quality offer for:",
"Oglašavanje, promociju i prodaju nekretnina.":"Advertising, promotion and sale of real estate.",
"Naš tim stručnjaka će vam pomoći da efikasno prodate vašu nekretninu. Obezbeđujemo marketinške aktivnosti, pregovaranje sa potencijalnim kupcima i pravnu podršku tokom cijelog procesa prodaje.":"Our team of experts will help you sell your property efficiently. We provide marketing activities, negotiation with potential customers and legal support during the entire sales process.",
"Izdavanje nekretnina, organizovanje rezervacija i ugošćavanje gostiju.":"Rental of real estate, organizing reservations and hosting guests.",
"Pružamo vam podršku u pronalaženju kvalitetnih zakupaca, sastavljanju zakupnih ugovora, organizaciji pregleda nekretnina i rešavanju administrativnih zadataka.":"We provide you with support in finding quality tenants, drawing up lease agreements, organizing real estate inspections and solving administrative tasks.",
"Redovno održavanje nekretnina i stalni kontakt sa stanarima.":"Regular property maintenance and constant contact with tenants.",
"Naša agencija za nekretnine pruža sveobuhvatnu uslugu održavanja nekretnina kako bismo vam omogućili da vaše nekretnine ostanu u besprekornom stanju. Bez obzira da li ste vlasnik stambenih ili poslovnih prostora, naš tim stručnjaka će se pobrinuti za sve vaše potrebe u vezi sa održavanjem nekretnina.":"Our real estate agency provides a comprehensive property maintenance service to enable you to keep your properties in pristine condition. Regardless of whether you own residential or commercial premises, our team of experts will take care of all your property maintenance needs.",
"O Nama":"About Us",
"o nama":"About us",
"objavi nekretninu":"publish property",
"Unesite vaše ime":"Enter your name",
"Unesite E-mail adresu":"Enter your eMail adress",
"Unesite kontakt telefon":"Enter contact phone",
"Napišite vašu poruku..":"Type in your message..",
"Nisam robot":"I am not a robot",
"provjera":"checking",
"Politika privatnosti":"Privacy policy",
"Pošalji poruku":"Send message",
"Društvene":"Socials",
"kontakt":"contact",
"Lokacija":"Location",
"White homes apartmani za kratkoročno iznajmljivanje garantuju vrhunsku udobnost i čistoću.":"White homes apartments for short-term rental guarantee top comfort and frequency.",
"Ukoliko trebate smještaj u Podgorici, Budvi, Tivtu, Petrovcu ili Kolašinu, ne oklijevajte da nas kontaktirate i rezervišete vaš omiljeni apartman na vrijeme.":"If you need accommodation in Podgorica, Budva, Tivat, Petrovac or Kolašin, do not hesitate to contact us and reserve your favorite apartment on time.",
"Naš tim ugošćava na srdačan način, gdje su komunikacija, usluga i pažnja izvanredni kako bi vaš boravak pretvorili u nezaboravno iskustvo. Verujemo u ljude i ljudske odnose.":"Our team hosts in a warm way, where communication, service and attention are outstanding to turn your stay into an unforgettable experience. We believe in people and human relationships.",
"Gostima nudimo uslugu  24 sata dnevno tokom boravka.Ukoliko trebate smještaj u Podgorici, Budvi, Tivtu, Petrovcu ili Kolašinu, ne oklijevajte da nas kontaktirate i rezervišete vaš omiljeni apartman na vrijeme.":"We offer our guests a service 24 hours a day during their stay.If you need accommodation in Podgorica, Budva, Tivat, Petrovac or Kolašin, do not hesitate to contact us and reserve your favorite apartment on time.",
"Rezervacije možete napraviti kontakt telefona: +382 67201391; +382 67520382 ili putem e-mail-a:office@whitehomes.me":"Reservations can be made by phone: +382 67201391; +382 67520382, or via EMAIL: office@whitehomes.me",
"Poslovna saradnja:":"business cooperation",
"Predstavljamo vam ponudu naših usluga za model kratkoročnih izdavanja, prema kojima:":"We present to you the offer of our services for the model of short-term rentals, according to which:",
"Prvi poslovni model":"The first business model",
"Drugi poslovni model":"The second business model",
"Podrazumijeva našu potpunu brigu o stanu, promovisanje i marketing (koji sa sigurnošću rezultira popunjavanjem stanova), prijem i ispraćaj gostiju, održavanje, itd., čime ste vi u potpunosti rasterećeni.":"It includes our complete care of the apartment, promotion and marketing (which will surely result in filling the apartments), reception and departure of guests, maintenance, etc., which completely relieves you.",
"Drugi poslovni model je za one koji se samostalno žele baviti prijemom gostiju i održavanjem stana, dok će nama prepustiti posao vezan za promociju i marketing organizaciju rezervacija (koji sa sigurnošću rezultira popunjavanjem stanova). Naša provizija u ovom slučaju je 15%, a vaš profit u odnosu na uobičajenu mjesečnu kiriju uvećan je u prosjeku 100%.":"The second business model is for those who want to independently deal with the reception of guests and maintenance of the apartment, while they will leave to us the work related to the promotion and marketing organization of reservations (which will surely result in the filling of apartments). Our commission in this case is 15%, and your profit compared to the usual monthly rent is increased by an average of 100%.",
"Dobrodošli":"Welcome",
"Održavanje i čišćenje objekata sa najkvalitetnijim mašinama i sredstvima za čišćenje kojima upravlja pouzdan i obučen tim.":"Providing facilities maintenance and cleaning services with the highest quality machines and cleaning products managed by a reliable and trained team.",
"Saznaj više":"Find out more",
"Zašto odabrati White Homes cleaning?":"Why shall you choose White Homes cleaning?",
"White Homes cleaning nudi brzo i jednostavno rješenje za potrebe čišćenja vašeg doma.":"White Homes cleaning offers a quick and easy solution to your home cleaning needs.",
"Uz profesionalna sredstva za sve namjene čišćenja i dezinfekcije, profesionalne mašine vrhunskog kvaliteta, naši agenti vrijedno obavljaju svoje zadatke uz poseban osvrt na detalje.":"With professional means for all cleaning and disinfection purposes, and usage of professional machines of top quality, our agents diligently perform their tasks with special attention to detail.",
"Sa":"With",
"takođe pomažete donijeti više pravde u industriju profesionalnog čišćenja! Uostalom, naše zaposlenike vidimo kao heroje u sjeni čiji svakodnevni naporan rad i predanost neprestano pomažu razvoju i napretku industrije čišćenja doma.":"you're also helping to bring more justice to the professional cleaning industry! After all, we see our employees as unsung heroes whose daily hard work and dedication continually help the home cleaning industry grow and progress.",
"Godina iskustva":"Years of experience",
"Cijenjene usluge":"Services appreciated",
"Koje usluge čišćenja nudi White Homes cleaning?":"What cleaning services does White Homes cleaning provide?",
"Usisavanje":"vacuum cleaning",
"Brisanje ogledala i staklenih predmeta":"Wiping mirrors and glass objects",
"Uklanjanje prašine s dostupnih područja":"Dust removal from accessible areas",
"Čišćenje prozora I vrata":"Cleaning windows and doors",
"Iznošenje otpada.":"Removal of waste.",
"Čišćenje podova":"Floor cleaning",
"MEĐU DODATNIM USLUGAMA, PRONAĆI ĆETE:":"AMONG ADDITIONAL SERVICES, YOU WILL FIND:",
"Peglanje kod kuće":"Ironing at home",
"Dubinsko pranje I usisavanje profesionalnim mašinama":"Deep washing and vacuuming with professional machines",
"Pranje prozora profesionalnim mašinama":"Window washing with professional machines",
"Čišćenje kuhinjskog namještaja":"Cleaning of kitchen furniture",
"Čišćenje pećnice ili frižidera":"Cleaning the oven or refrigerator",
"Površina nekretnine":"Property area",
"Status nekretnine":"Property status",
"Grad nekretnine":"Property town",
"Zatraži pregled nekretnine":"Request an inspection",
"Pošalji zahtjev":"Send request",
"Vaše ime":"Your name",
"Poruka":"Message",
"Spavaćih Soba":"Bedrooms",
"Podijeli":"Share",
"Printaj":"Print"
}
